  INSERT INTO posts (id, name, nick, time, mes)
     VALUES ('1', 'Винсет Вега', '@VincetVega', '2023-07-20T18:22:56.821Z', 'У них там все немного не так. В смысле, у них там все точно так же, как и здесь, только немного по-другому.'),
            ('2', 'Elon Musk', '@elonmusk', '2023-07-20T18:18:40.022Z', 'Has anyone seen web3? I can’t find it.'),
            ('3', 'Александр', '@burtovoy', '2023-07-15T15:39:29.090Z', '"Прикладываю фотки с последнего матча. С каждым днем играю все лучше. Еще пару лет и можно на Олимпиаду ехать!.'),
            ('4', 'Мия Уоллес', '@mia', '2023-06-15T18:39:29.090Z', 'Идут по улице три помидора: папа-помидор, мама-помидор и ребенок-помидор. Ребенок-помидор начинает отставать. Папа-помидор разозлился, подбегает к ребенку-помидору, раздавливает всмятку... и говорит: «Догоняй, кетчуп!');

   SELECT * FROM posts;